[{
        "titulo": "Mourinho: Es el partido más importante de nuestra historia",
        "imgmid": "img/deportes2.jpg",
        "imgbig": "",
        "descripcion": "José Mourinho fue directo un día antes de jugarse un pase a la final de la Europa League después del 0-1 de Balaídos. Semifinal contra el Celta: Mi sensación es que es el partido más importante de nuestra historia. No hablo sobre mí. Hablo sobre los jugadores y sobre el club. Los trofeos son muy importantes y es muy importante estar en una final europea. Es importante ganar un título que nunca antes hemos ganado. Para este grupo de jugadores sería un éxito. Bajas para lo que falta de temporada: Ashley Young, Luke Shaw, Tim Fosu-Mensah, Zlatan Ibrahimovic, Marcos Rojo y James Wilson. Lesiones: La situación es simple. Hemos jugado 17 partidos en siete semanas con 16 jugadores, eso es imposible. Hemos perdido y perdido jugadores y una semana perdimos a cuatro de golpe, Smalling, Jones, Rojo y Zlatan, los dos últimos contra el Anderlecht. Estamos en esta situación y tenemos que seguir peleando, es nuestro 14º partido en la Europa League esta temporada. Old Trafford: No creo que el ambiente y el entusiasmo de la grada haya sido consistente este año. A veces no han sido lo suficientemente cálidos con nosotros, como contra el Anderlecht. En cambio, contra el Chelsea fue del primer al último minuto. Próxima temporada: Si no nos clasificamos para la Champions League es porque no somos los suficientemente buenos para la Champions League. Iago Aspas: Parece que sabéis más del Celta que yo. Pero he visto a Aspas jugar como nueve, por la derecha, detrás de Guidetti. Así que, a menos que juegue de mediocentro o de lateral izquierdo, no creo que nos sorprenda su posición. Cuando preparas un partido, estudiamos todo lo que nos pueda ayudar a ganarlo.",
        "datatime": "08 de mayo de 2017"
    },

    {
        "titulo": "Amazon Echo Show: el nuevo asistente virtual de Amazon con pantalla táctil",
        "imgmid": "img/tecnologia2.jpg",
        "imgbig": "",
        "descripcion": "El gigante del comercio electrónico Amazon ha demostrado que todo no se tiene que tratar de tiendas, ya que nos ha presentado recientemente el nuevo Amazon Echo Show.Es un nuevo altavoz inteligente impulsado por Alexa que incluye una pantalla táctil, para facilitar la interacción y su función como centro de comunicaciones en el hogar, de este modo ampliar las interacciones que hasta ahora se podían hacer con Alexa.Ahora se podrán realizar videollamadas (o llamadas de voz) a otras personas y se añaden una serie de funciones más al asistente para aprovechar dicha pantalla.Amazon quiere hacer que la inteligencia artificial llegue a todos los rincones del hogar sin que el usuario lo perciba como tal,  Alexa es su arma secreta ya que es más práctica y centrada en acciones directas que Siri, el asistente virtual de Apple y Google Now.Conociendo todas estas características serán muy útiles para el hogar, ya que podremos estar plenamente comunicados con nuestros seres queridos y eso es lo que quiere lograr Amazon.Ya que su nuevo servicio de mensajería incluye una característica llamada “Drop In” que está diseñada para que las personas se conecten más fácil con sus amigos cercanos o familiares que también tengan un Echo Show. Mediante el Echo Show, Amazon nos da el Amazon Prime Video, el cual consiste en un uso alternativo del Netflix, con una producción propia el Amazon Prime Video nos da un amplio catálogo con posibilidades de descargar series y películas, pero más importante aún no tendremos que pagar el uso de este servicio, ya que al adquirir nuestro Echo Show de Amazon lo tendremos pago.El sistema operativo con el que funciona es Fire Os, una adaptación de Android desarrollada por Amazon; ya podemos hacer reserva de este gran asistente virtual, y estará disponible a partir de 28 de junio mundialmente.El Amazon Echo Show está disponible desde la tienda de Amazon por $229 dólares",
        "datatime": "08 de mayo de 2017"
    },

    {
        "titulo": "Bugatti abre el concesionario más grande de su historia en Dubái",
        "imgmid": "img/motor1.jpg",
        "imgbig": "",
        "descripcion": "Bugatti continúa con su expansión internacional. El conocido fabricante francés sigue apostando por las regiones en las que los «petrodólares» fluyen de manera importante. Y prueba de esta apuesta es que Bugatti ha abierto el concesionario más grande su historia en, Dubái. Cuenta con una superficie de 240 metros cuadrados en el que se expone el icono de la firma gala, el Bugatti Chiron. Es evidente que en regiones de Oriente Medio en donde los dólares asociados al «oro negro» son propicias para que los fabricantes de los superdeportivos más exclusivos del planeta apuesten por estos lugares para expandir su negocio con la apertura de nuevas instalaciones o comercialización de productos específicos. Bugatti es un claro ejemplo de ello, y más aún tras la última apuesta de la marca francesa.Bugatti acaba de inaugurar el concesionario más grande de su historia. ¿Dónde se encuentra? En pleno centro de Dubái. Estamos ante unas instalaciones en las que el lujo y la exclusividad están presentes hasta en el más mínimo detalle. Se trata del decimoquinto concesionario que Bugatti ha abierto siguiendo su nuevo diseño y modelo. La construcción y puesta en marcha de estas instalaciones ha sido posible gracias al socio local de la compañía, AI Habtoor Motors.La filial de Bugatti en Emiratos Árabes Unidos es la que mayor rendimiento económico está dando a la marca. Hasta la fecha ha cosechado 30 pedidos de compra del nuevo Bugatti Chiron, modelo cuya producción se inició recientemente y que estará limitada a 70 unidades anuales para garantizar que en todas ellas se cumple los elevados estándares de calidad de la firma. En total, la señalada región representa el 26% de los pedidos del Chiron.Recordemos que, durante el Salón del Automóvil de Ginebra 2017 del pasado mes de marzo la propia marca confirmó ya se ha vendido la mitad de la producción de su nuevo modelo. Del Bugatti Chiron serán fabricadas 500 unidades y cada una de ellas tiene un precio de salida de 2,4 millones de euros. Un precio que muchos están dispuestos a pagar para disfrutar de su motor W16 Quad-Turbo de 8.0 litros con 1.500 CV y 1.600 Nm de par máximo. Volviendo al nuevo concesionario de Bugatti en Dubái, en sus instalaciones cuya superficie abarca 240 metros cuadrados, encontramos referencias a la compañía en numerosos elementos. Un ejemplo es la propia entrada al concesionario que tiene la característica forma de herradura con casi 4 metros de altura. En su interior podemos apreciar muebles de diseño, referencias históricas de la marca y, en definitiva, un ambiente privado a la par que exclusivo en el que poder configurar esta joya sobre ruedas.Si no es de primeras, tarde o temprano gran parte de la producción del Bugatti Chiron terminará en algún lugar de Oriente Medio. Y es que, en el caso de su predecesor, el Bugatti Veyron, solamente en Emiratos Árabes Unidos encontramos 55 unidades.",
        "datatime": "08 de mayo de 2017"
    }
]
