[{
        "titulo": "El Madrid volvió a ser la bestia negra del Atlético en Champions: cuatro años seguidos",
        "imgmid": "img/deporte3.jpg",
        "imgbig": "",
        "descripcion": "El Real Madrid eliminó al Atlético en Champions. El titular vale para 2014, 2015, 2016 y 2017. Dos finales (Lisboa y Milán), unos cuartos (los del gol de Chicharito) y unas semifinales, estas, las que ahondan en la herida rojiblanca, las que dejan claro que la bestia negra (o blanca) de Simeone es este equipo, el único que le ha conseguido apartar del éxito en la Copa de Europa.Nadie había conseguido echar de Champions al mismo equipo cuatro temporadas consecutivas. Nadie tanto como este Real Madrid se ha convertido en verdugo de un equipo como este Atlético. Un muro contra el que ha chocado cuatro años el conjunto blanco y que siempre ha conseguido escalar, con grandes dificultades, pero cada año hacía cumbre.La mala suerte rojiblanca es la de haberse cruzado con una de las mejores generaciones de la historia del Real Madrid, que va a disputar en Cardiff su tercera final de Copa de Europa en cuatro años y que puede conseguir lo que nadie antes ha sido capaz de lograr. Revalidar el título de campeón de la Champions.Tiene ante sí una oportunidad doble de hacer historia. Con el doblete Liga-Champions dependiendo de sí mismo y con esa posibilidad de inscribir su nombre dos años consecutivos en el palmarés de la competición más importante del continente.Y, de nuevo, para hacer historia, ha tenido que eliminar al Atlético, su gran rival en los últimos años, un choque del que siempre sale victorioso.",
        "datatime": "8 de mayo de 2017"
    },

    {
        "titulo": "Conoce las características del Smartphone HTC One A9s",
        "imgmid": "img/tecnolgia3.jpg",
        "imgbig": "",
        "descripcion": "HTC corporation es una empresa taiwanés que se dedica a la fabricación de teléfonos inteligentes. Inicialmente esta compañía se dedicaba básicamente a la creación de dispositivos basados con un sistema operativo de microsoft como Windows Mobile. Recientemente acaba de anunciar en su país la salida de su nuevo Smartphone que lleva por nombre HTC One A9s, conozcamos un poco sobre las características de este nuevo teléfono celular de esa forma saber si logrará satisfacer las necesidades de los usuarios.El HTC One A9s cuenta con una pantalla de 5” HD GORILLA GLASS 3 (1280 X 720), el cual puede alcanzar a mostrar videos o películas en 4K, tiene una memoria interna de 32GB y permite ampliar su capacidad de almacenamiento mediante una tarjeta externa hasta 2TB y una RAM DE 3GB para una mayor velocidad.Además cuenta con un sistema operativo Android 6 (Marshmallow), y una batería 2.300 mAh lo cual permite mantener el teléfono cargado por más tiempo, también posee un sensor de huellas digitales, el cual se podrá hacer uso al momento de desbloquear el Smartphone.Además, a pesar de ofrecer una buena resolución en HD, gracias a la forma en que fue fabricada la pantalla no consume mucha energía, de esa manera alarga la durabilidad de la batería, esta pantalla tampoco genera reflejos cuando nos encontramos en exteriores, lo cual es muy común que suceda en teléfonos de la misma gama.Algunas cosas en las cuales puede mejorar el One A9s, es que la pantalla no hace un despliegue de buena calidad, además aunque la cámara principal cuenta con 13MP lo cual es muy bueno y la trasera de 5MP, ambas cámaras dependen principalmente para un buen desempeño una buena iluminación, lo cual se puede controlar de forma manual, pero se vuelve muy tedioso.Aunque gracias a su procesador este teléfono puede ahorrar mucha energía, puede llegar a recalentarse más de lo normal, al exigirle la descarga de contenido o algunos temas multimedia. El desempeño de este nuevo Smartphone de HTC se encuentra en el promedio de calidad, aunque es cierto que tiene algunos aspectos en los que debe mejorar, tiene muchas novedades que ofrecerles a sus usuarios.",
        "datatime": "8 de mayo de 2017"
    },

    {
        "titulo": "HUMVEE C-Series: el Hummer H1 original será fabricado ahora por VLF Automotive",
        "imgmid": "img/motor3.jpg",
        "imgbig": "",
        "descripcion": "El Hummer H1, el icónico vehículo militar de AM General, continúa con vida gracias al proyecto HUMVEE Export LLC, que se ha asociado recientemente con VLF Automotive para continuar su fabricación en Michigan, aunque este solo será vendido en mercados como el chino u Oriente Medio.Aunque la marca Hummer pertenecía a General Motors y esta la cerró hace ya casi 10 años, lo cierto es que su fabricante original, o al menos el fabricante del Hummer H1, AM General, ha seguido durante este tiempo fabricando el todoterreno militar, aunque sin motores. De ahí que naciera el proyecto de la compañía HUMVEE Export LLC, que desde 2013 se encarga de completar el trabajo y comercializar el HUMVEE ya terminado.Estos ahora se han asociado con VLF Automotive para realizar la fabricación del modelo en las instalaciones de VLF en Michigan, aunque este no será comercializado en Estados Unidos ya que es un modelo muy antiguo y que no cumple con la reciente Ley de Fabricantes de Automóviles de bajo volumen, por lo que habría que homologarlo de nuevo, y con los estándares actuales sería muy complejo y caro para un vehículo que cuenta su edad ya por décadas. Este está destinado solo a determinados mercados y clientes, como China, Oriente Medio o directamente a los ejércitos de los países que pudieran estar interesados.El modelo actual recibe el nombre de HUMVEE C-Series, la denominación Hummer es propiedad de General Motors, y cuenta con un catálogo bastante amplio. Está disponible en tres versiones, Bravo, Charlie y Delta (la última versión fabricada del H1 nacía en 2006 y recibía el nombre Alpha). Las versiones se distinguen por su equipamiento, ya que puede contar con puertas y techo blando en lugar de rígidos o diversos elementos de confort, como tapicería de piel o vinilo o incluso aier acondicionado y asientos calefactados.El nuevo HUMVEE C-Series era recién presentado en el Salón de Shanghai 2017 y solo estará disponible en 4 colores, todos ellos acabado en mate, blanco, negro, arena o gris.  ",
        "datatime": "8 de mayo de 2017"
    }
]